[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "dataview",
  "calendar",
  "buttons",
  "obsidian-meta-bind-plugin",
  "todoist-sync-plugin"
]