[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "dataview",
  "calendar",
  "buttons",
  "obsidian-meta-bind-plugin",
  "pomodoro-timer",
  "pomodoro-planner",
  "obsidian-charts",
  "obsidian-projects",
  "obsidian-icon-folder"
]